Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/besoksseksjonen_id_87021.html.tmx
Source language: nob
Languages: sme

source: Besøksseksjonen
sme: Galledansekšuvdna

source: Statsbesøk til og fra Norge, samt kongefamiliens offisielle reiser til utlandet.
sme: Stáhtaguossit Norgii ja Norggas, ja vel Gonagasbearraša virggálaš mátkkit olgoriikii.

source: Besøk til Norge på statsrådsnivå der statsminister, utenriksminister eller utviklingsminister er vert.
sme: Olgoriikka guossit Norggas stáhtaráđđedásis go stáhtaministtar, olgoriikaministtar dahje ovddidanministtar leat guossoheaddjit.

source: Koordinering av regjeringens bilaterale besøksutveksling med land utenfor Norden.
sme: Ráđđehusa guovtteriikkagaskasaš guosselonohallama oktiiordnen go guossit bohtet riikkain Davviriikkaid olggobealde. ”

source: Tilrettelegging og distribusjon av " Oversikt over besøksutveksling for kongehusets og regjeringens medlemmer ".
sme: Gonagasšloahta lahtuid ja ráđđehuslahtuid guosselonohallanlogahallama ” lágideapmi ja gilvin.

source: Sekretariat for regjeringens representasjonsutvalg.
sme: Ráđđehusa ovddastanjuhkosa čállingoddi.

source: Regjeringens representasjon på Akershus slott.
sme: Ráđđehusa ovddasteapmi Akershus šloahtas.

source: Drift av regjeringens representasjonsbolig i Parkveien 45, samt arrangementer der.
sme: Ráđđehusa ovddastusásodaga doaimmasdoallan Parkveien 45:s ja vel doaluid lágideapmi doppe.

source: Overflyvnings, - landings- og anløpstillatelser for sivile og militære luftfartøyer og fartøyer.
sme: Bajilgirdin-, seaivun- ja láddenlobiid addin siviila ja militeara áibmofievrruide ja fatnasiidda.

source: Oversikt over fremmede lands offisielle navn, statsoverhoder og regjeringsmedlemmer.
sme: Vieris riikkaid virggálaš namaid, stáhtaoaivámuččaid ja ráđđehuslahtuid logahallan.

source: Bruk av VIP-huset, Oslo Lufthavn Gardermoen.
sme: VIP-viesu geavaheapmi Oslo Lufthavn Gardermoen-girdišiljus.

source: Administrering av departementets beholdning av utenlandske flagg (ikke bordflagg).
sme: Departemeantta vieris riikkaid leavggaid (earret beavdeleavggaid) hálddašeapmi.

source: Gavebeholdning til offisielle formål.
sme: Skeaŋkarádju virggálaš ulbmiliidda.

source: Avdelingsdirektør Terje Theodor Nervik
sme: Ossodatdirektevra Åse Elin Bjerke

source: Kontaktinformasjon
sme: Oktavuođadieđut:

source: Telefon:
sme: Telefovdna:
